export const reason = [
  {
    id: 1,
    des: "ဂျပန်စာစွမ်းရည်စာမေးပွဲတွင် မေးလေ့ရှိသော မေးခွန်းများကို ထည့်သွင်းထားသည့်အတွက် အကြိမ်ကြိမ်လေ့ကျင့်ခြင်းအားဖြင့် လက်တွေ့တွင် စာမေးပွဲများ အောင်မြင်နိုင်ခြင်း။",
  },
  {
    id: 2,
    des: "Course တစ်ခုကို လေ့လာသည့်အချိန်ကာလကိုလည်း တစ်နှစ် သတ်မှတ်ထားသောကြောင့် ထိုအချိန်အတွင်း မိမိစိတ်ကြိုက် အကြိမ်ကြိမ်အခါခါလေ့လာနိုင်ခြင်း။",
  },
  {
    id: 3,
    des: "စာအပြင် လက်တွေ့အသုံးချစကားပြောများလည်း ထည့်သွင်းထားသည့်အတွက် စကားပြောစွမ်းရည်နှင့် Listening Skill တက်လာနိုင်ခြင်း။",
  },
  {
    id: 4,
    des: "ဆရာ/မများ နှင့် ကျောင်းသားများ Discussion လုပ်သည့်အပိုင်းများ ၊ Zoom ဖြင့် နားမလည်သည်များကို ရှင်းလင်းပေးသည့်အပိုင်းများပါဝင်ခြင်း။",
  },
  {
    id: 5,
    des: "ဂျပန်နှင့်သက်ဆိုင်သော ဗဟုသုတများစွာကိုလည်း ထည့်သွင်းပေးထားခြင်း။",
  },
];

export const faqData = [
  {
    id: 1,
    title: "အွန်လိုင်းကနေသင်တော့ အပြင်မှာသင်သလို တတ်မြောက် နိုင်ပါ့မလား?",
    des: "သင်ကြားမည့်အကြောင်းအရာတွေကို သေချာစိစစ်ပြီးမှ ထည့်သွင်းထားတာဖြစ်လို့ နားလည်လွယ်ပါတယ်။ ဒီထဲမှာမှ နားမလည်တာတွေ ထပ်ထွက်လာတယ်ဆိုရင်လည်း ဆရာ/မများနဲ့ တိုက်ရိုက် ဆွေးနွေးတဲ့အပိုင်း(Discussion)များ ပြုလုပ်နိုင်သလို အခါသင့်သလို ဆရာ/မများမှ Zoom ဖြင့် နားမလည်တာတွေကို ပြန်ရှင်းပြပေးတာမျိုးတွေလည်း ရှိနေတော့ တတ်မြောက်နိုင်ပါတယ်။",
  },
  {
    id: 2,
    title: "အွန်လိုင်း အတန်းတက်ပြီးတော့ အပြင်မှာကော ထပ်တက်လို့ရနိုင်သလား?",
    des: "သင်ကြားမည့်အကြောင်းအရာတွေကို သေချာစိစစ်ပြီးမှ ထည့်သွင်းထားတာဖြစ်လို့ နားလည်လွယ်ပါတယ်။ ဒီထဲမှာမှ နားမလည်တာတွေ ထပ်ထွက်လာတယ်ဆိုရင်လည်း ဆရာ/မများနဲ့ တိုက်ရိုက် ဆွေးနွေးတဲ့အပိုင်း(Discussion)များ ပြုလုပ်နိုင်သလို အခါသင့်သလို ဆရာ/မများမှ Zoom ဖြင့် နားမလည်တာတွေကို ပြန်ရှင်းပြပေးတာမျိုးတွေလည်း ရှိနေတော့ တတ်မြောက်နိုင်ပါတယ်။",
  },
  {
    id: 3,
    title: "ဒီအတန်းတွေမှာတက်ပြီး လက်တွေ့စာမေးပွဲတွေ မှာကော အောင်နိုင်မှာလား?",
    des: "သင်ကြားမည့်အကြောင်းအရာတွေကို သေချာစိစစ်ပြီးမှ ထည့်သွင်းထားတာဖြစ်လို့ နားလည်လွယ်ပါတယ်။ ဒီထဲမှာမှ နားမလည်တာတွေ ထပ်ထွက်လာတယ်ဆိုရင်လည်း ဆရာ/မများနဲ့ တိုက်ရိုက် ဆွေးနွေးတဲ့အပိုင်း(Discussion)များ ပြုလုပ်နိုင်သလို အခါသင့်သလို ဆရာ/မများမှ Zoom ဖြင့် နားမလည်တာတွေကို ပြန်ရှင်းပြပေးတာမျိုးတွေလည်း ရှိနေတော့ တတ်မြောက်နိုင်ပါတယ်။",
  },
];
